
export const carousel = [
  {
    title: '【每周一的堂里人】',
    content: '利他，不仅仅是顺境下的按部就班，更是…'
  },
  {
    title: '【每周一的堂里人】',
    content: '利他，不仅仅是顺境下的按部就班，更是…'
  },
  {
    title: '【每周一的堂里人】',
    content: '利他，不仅仅是顺境下的按部就班，更是…'
  },
  {
    title: '【每周一的堂里人】',
    content: '利他，不仅仅是顺境下的按部就班，更是…'
  },
]

export const ListDataInfo = [
  {
    name: '饶红明',
    companie: '农夫山泉股份有限公司/生产营运中心',
    content: '农夫山泉拥有先进的生产线，从吹瓶、灌装到包装的整个生产过程均采用微电脑控制，生产人员无需直接接触产品，确保产品不受污染但要生产出一流的产品，除了生产线，最终还是要落实到负责的生产管理人员。',
    promulgator: '刘琦',
    praise: '118',
    read: '2.2万'
  },
  {
    name: '饶红明',
    companie: '农夫山泉股份有限公司/生产营运中心',
    content: '农夫山泉拥有先进的生产线，从吹瓶、灌装到包装的整个生产过程均采用微电脑控制，生产人员无需直接接触产品，确保产品不受污染但要生产出一流的产品，除了生产线，最终还是要落实到负责的生产管理人员。',
    promulgator: '刘琦',
    praise: '118',
    read: '2.2万'
  },
  {
    name: '饶红明',
    companie: '农夫山泉股份有限公司/生产营运中心',
    content: '农夫山泉拥有先进的生产线，从吹瓶、灌装到包装的整个生产过程均采用微电脑控制，生产人员无需直接接触产品，确保产品不受污染但要生产出一流的产品，除了生产线，最终还是要落实到负责的生产管理人员。',
    promulgator: '刘琦',
    praise: '118',
    read: '2.2万'
  },
  {
    name: '饶红明',
    companie: '农夫山泉股份有限公司/生产营运中心',
    content: '农夫山泉拥有先进的生产线，从吹瓶、灌装到包装的整个生产过程均采用微电脑控制，生产人员无需直接接触产品，确保产品不受污染但要生产出一流的产品，除了生产线，最终还是要落实到负责的生产管理人员。',
    promulgator: '刘琦',
    praise: '118',
    read: '2.2万'
  },
]